{
    "campos": {
        "020": {
            "titulo": "ISBN",
            "ayuda": "Uso exclusivo en música impresa para registrar el ISBN (International Standard Book Number). Aparece en algunas publicaciones musicales a partir de 1970. Es un código numérico de entre diez y trece dígitos que suele comenzar con los prefijos 978 ó 979. Debe registrarse tal como aparece en la fuente.\n\nEjemplo:\n978-980-00-2438-6\nISBN correspondiente al volumen 8 dedicado a Teresa Carreño, de la colección editorial Clásicos de la literatura pianística venezolana (2008)."
        },
        "024": {
            "titulo": "ISMN",
            "ayuda": "Uso exclusivo en música impresa para registrar el ISMN (International Standard Music Number). Aparece en algunas publicaciones musicales a partir de 1993. Es un código alfanumérico de entre diez y trece dígitos que suele comenzar:\n1) con el prefijo 979-0;\n2) encabezado por la letra M;\n3) encabezado por la sigla ISMN directamente.\n\nDebe registrarse tal como aparece en la fuente.\n\nEjemplo:\n979-0-69204-982-1\nISMN correspondiente a Granada de Isaac Albéniz editada por Tritó S. L. (2020)."
        },
        "028": {
            "titulo": "Número de Editor",
            "ayuda": "Para registrar cualquier otro número de editor distinto a ISBN e ISMN. El más común es el número de plancha, recurrente en publicaciones del siglo XIX y primera mitad del XX.\n\nEstos números suelen ubicarse al pie de las partituras impresas. Puede presentarse solo en la primera página o repetirse en todas. Puede estar conformado por códigos numéricos o por combinaciones alfanuméricas encabezadas por las iniciales del editor o la editorial. No existe un formato estandarizado al respecto.\n\nEjemplo:\nB.A. 10574\nNúmero de editor de Pampeano para piano de Carlos Guastavino, publicado por Ricordi Americana (1952)."
        },
        "031": {
            "titulo": "Íncipit Musical",
            "ayuda": "La palabra \"íncipit\" proviene del latin y significa \"inicio\". El íncipit musical es un punto de acceso que se otorga a un registro catalográfico, partiendo de las primeras notas de un texto musical. Es particularmente útil en archivos de manuscritos en los cuales hay muchos “papeles sueltos” sin datos “documentales” (autor, título, fecha, etc.) y que por lo tanto pueden ser identificados exclusivamente a partir de su contenido musical.\n\nConsideraciones generales:\n1. Fuente. Tomar el íncipit de la melodía principal que usualmente se encuentra en un registro agudo (vocal o instrumental). Sin embargo, excepcionalmente puede encontrarse en registros graves.\n2. Naturaleza. El íncipit musical se aplica casi exclusivamente a la música de tradición tonal o modal. No suele aplicarse a obras \"contemporáneas\", escritas en tablaturas o cualquier otro medio gráfico distinto de la la notación musical tradicional.\n3. Extensión. El íncipit musical no debería superar las primeras 10 a 12 notas de la melodía fuente. Puede aplicarse, a discreción, el criterio de transcribir frases o temas completos, musicalmente hablando, siempre que estén dentro del rango de dicho límite.\n4. Cantidad. El criterio de la UNL-BLMP es redactar un solo íncipit por cada obra, dedicado al tema o melodía principal reconocible.\n5. Interfaz. Para efectos de la UNL-BLMP, los siguientes elementos, de naturaleza estrictamente musical, pueden seleccionarse de una interfaz gráfica interactiva que permite escribir o \"dibujar\" el íncipit en el lenguaje de lecto-escritura musical habitual:\n\n5.1. Cabecera: es el primer elemento del íncipit y se compone de la clave, la armadura y el compás. Estos tres ítems pueden seleccionarse de menús desplegables. Una vez seleccionadas las opciones correspondientes, se hará click sobre el botón aplicar cabecera, tras lo cual debe aparecer en pantalla el encabezado de música configurado. Otra manera de ingresar la cabecera es seleccionando los elementos directamente en la interfaz gráfica, haciendo click en los botones correspondientes a la clave, el compás y las alteraciones.\n\n5.2. Notación musical: compuesto por figuras, silencios, alturas, duraciones, alteraciones y barras de compás. Para comenzar a escribir la música del íncipit en la interfaz se selecciona del menú gráfico la figura correspondiente (corchea, negra, blanca, etc.; o sus respectivos silencios) haciendo click sobre la misma, y luego se posiciona el puntero del ratón sobre el pentagrama a la altura deseada. Una vez está la figura elegida sobre la altura que corresponde, se hace click para \"insertarla\" en el texto musical. Si se desea agregar puntillos o alteraciones, se debe seleccionar la nota a modificar haciendo click sobre ella hasta que se sombree, y una vez seleccionada se hace click sobre el puntillo o alteración que se desee adicionar, lo cual debe modificar gráficamente la nota en cuestión. Una vez completada la cantidad correcta de notas y silencios, se procede a cerrar el compás con la barra respectiva, seleccionándola de la pantalla.\n\n5.3. Correcciones o modificaciones. Si lo que se requiere es modificar la altura de una nota dada, se debe seleccionar haciendo click sobre la nota tal como se explicó anteriormente. Una vez seleccionada, se podrá modificar utilizando las flechas de altura presentes en la pantalla. Por otro lado, si se necesita sustituir la figura rítmica (o su respectivo silencio) por otra, una vez seleccionada la nota a sustituir, se hará click sobre la correcta y esta se reescribirá sobre el pentagrama. Finalmente, si la intención es eliminar definitivamente una nota registrada, se puede borrar haciendo click en la pantalla sobre el botón borrar última nota. Al hacer click en el botón borrar todo se procederá a la eliminación de todo el íncipit.\n\n5.4. Corchetes y ligaduras: por los momentos, en el caso de figuras inferiores a negras, solo se podrán escribir notas separadas (con corchetes simples) sin la unión por barra corrida. De igual forma, no es posible agregar ligaduras.\n\nSubcampos:\n$a Número de obra: identifica a la obra que catalogamos de manera unívoca, por lo tanto siempre llevará el número 1.\n$b Número de movimiento: identifica el orden y cantidad de movimiento o sección dentro de una obra. Para efectos de este catálogo siempre llevará el número 1.\n$c Número de íncipit: se refiere al número y orden del íncipit en una obra o incluso en una parte o sección de la misma. Para efectos de este catálogo siempre llevará el número 1.\n$d Tempo: para colocar el tempo o \"aire\" de la pieza: Allegro, Vals, Tango, Adagio, etc.\n$m Voz/instrumento: siempre será \"piano\" y estará predeterminado por el sistema.\n$o Compás: para colocar el compás del íncipit, seleccionándolo de un menú desplegable.\n$p Notación musical: para escribir la notación musical usando el sistema de codificación Plaine & Easie. Generado automáticamente por el sistema."
        },
        "040": {
            "titulo": "Fuente de Catalogación",
            "ayuda": "Para identificar la institución encargada del registro. Siempre debe contener las siglas UNL (Universidad Nacional de Loja)"
        },
        "041": {
            "titulo": "Código de Idioma",
            "ayuda": "Si bien el repertorio de este proyecto es meramente instrumental, este campo se usará para registrar el idioma de los textos \"perimusicales\" de la obra (título, dedicatorias, lugares y fechas, indicaciones de interpretación, etc.), el cual se seleccionará de una lista desplegable.\n\nEn caso de obras con más de un idioma, repetir el subcampo $a tantas veces como se estime necesario.\n\nSubcampos:\n$a Código de idioma (R)."
        },
        "044": {
            "titulo": "Código de País",
            "ayuda": "Para registrar el país de producción y/o publicación de la obra a catalogar, el cual se seleccionará de una lista desplegable.\n\nEn caso de obras con más de un país, repetir el subcampo $a tantas veces como se estime necesario.\n\nSubcampos:\n$a Código de país (NR)."
        },
        "100": {
            "titulo": "Compositor",
            "ayuda": "Para identificar al autor (a) principal de una obra musical. Los nombres de autores forman parte de una base de datos de autoridades que puede ser alimentada y administrada bien de manera independiente, o nutrirse con cada ingreso hecho desde el propio registro bibliográfico a través de este campo. A medida que dicha base de datos crece, forma un desplegable que permite seleccionar la opción correspondiente en cada nueva incidencia.\n\nConsideraciones generales:\n1. Autoridad. Al ser un campo de contenido controlado, lo ideal es basarse en alguna fuente que permita establecer la \"forma autorizada\" del nombre, la cual puede y suele diferir de la forma en la que se presentan los datos de autoría en el documento que catalogamos.\n2. Estructura. Debe seguirse la forma \"apellidos, nombres\".\n\nSubcampos:\n$a Apellidos, Nombres: respetar esta estructura al momento de registrar el nombre del compositor. En caso de que el autor de la obra no aparezca en fuente de autoridad alguna, el centro catalogador puede establecer una forma controlada propia, la cual pasará a formar parte del registro de autoridades local.\n$c Término asociado al nombre: se utiliza para registrar adiciones al nombre como cargos, profesiones, títulos honoríficos o nobiliarios, etc. Ejemplo: Doctor, Presbítero, Santo, Excelencia, etc.; bien sea en su forma completa o abreviada.\n$d Coordenadas biográficas: para asentar las fechas de nacimiento y muerte del compositor de la siguiente forma: 1960-2022. En el caso de compositores vivos al momento del registro, se deja abierto el dato posterior al guión: 1960-. En el caso de que se desconozca alguna de las fechas de nacimiento o muerte, sustituir por signo de interrogación: ¿-2022 ; 1960-?. Las coordenadas biográficas se suministran aunque no aparezcan en el documento que se cataloga, para lo cual se recurre a fuentes externas de autoridad.\n$e Función: predeterminado por el sistema, ya que en el caso del campo 100 siempre será \"compositor\".\n$j Autoría: para elegir de un desplegable el tipo de atribución autoral del compositor. A saber:\n- Atribuida: cuando se presume la autoría pero no ha sido del todo confirmada.\n- Certificada: cuando la autoría es comprobada.\n- Errónea: cuando el dato de autoría que aparece en la obra difiere del de otras fuentes de autoridad externas a ella. Se recomienda agregar breve nota explicativa en campo 500.\n\nEjemplo:\n100 1# $a Bustamante Palacios, José María $d 1908-1986 $e Compositor $j Certificada\n[Autor como aparece en fuente: José M. Bustamante Palacios]"
        },
        "130": {
            "titulo": "Título Uniforme Principal",
            "ayuda": "El Título Uniforme como Encabezamiento Principal (TUEP), está reservado exclusivamente para documentos colectivos (colecciones), impresos o manuscritos, de varios autores. No confundir con campo 240. Constituye un punto de acceso principal equivalente al autor, pero encabezado por un título creado por la agencia catalogadora, por lo cual no debe utilizarse el campo 100 cuando el asiento principal está encabezado por el campo 130.\n\nComo concepto general, un título uniforme es un título estandarizado que pretende reunir bajo un mismo punto de acceso, las diferentes manifestaciones de una obra, facilitando así la recuperación de dichas incidencias de manera más precisa en un universo documental dado. De esta forma, arreglos, adaptaciones, ediciones en idiomas distintos al original, orquestaciones, grabaciones, videos, etc., que correspondan a una misma obra, pueden ser agrupados bajo este punto de acceso universal. También se conoce como título estandarizado o título preferido.\n\nConsideraciones generales:\n1. Aplicación. Utilizar solamente en el caso de colecciones, impresas o manuscritas, de varios autores. (Nota: En el caso de colecciones de un mismo autor, el asiento principal debe encabezar de manera normal por el campo 100).\n2. Fuente. Si el documento colectivo que catalogamos tiene un título colectivo propio, se puede utilizar como título uniforme. Ejemplo: Varios autores, Colección de..., Canciones, Valses, etc. En caso de que el documento no presente un título colectivo propio, la agencia catalogadora debe crear uno, presentarlo entre corchetes [] y agregar, de considerarlo necesario, una breve nota general (500) explicativa.\n3. Creación. En caso de que el documento no tenga un título colectivo propio y se deba crear uno, tomar en cuenta las siguientes disposiciones:\n3.1. Escoger un título que sea lo más abarcativo posible. En el caso de colecciones de obras que guardan uniformidad de género o forma, describir a partir de dicha realidad: [Colección de valses], [Valses], [Sanjuanitos], [Colección de Sanjuanitos de autores ecuatorianos], [Canciones patrióticas del siglo XIX], [Álbum de música de baile], etc. También es válido agrupar por criterio geográfico ([Música ecuatoriana], [Colección de música venezolana], [Música de compositores colombianos], etc.); por medio de interpretación ([Música para piano], [Colección de tangos para piano], etc.); cronológico ([Valses para piano del siglo XIX], etc.); o una combinación de todo lo expuesto hasta aquí. Ejemplo: [Colección de música para piano de compositores ecuatorianos], [Álbum de música de salón para piano de compositores venezolanos], etc.\n3.2. Si es posible precisar de manera inequívoca la cantidad de obras que conforman la colección, es un dato que puede agregarse también al TUEP. Ejemplo: [30 Valses], [27 Sanjuanitos de autores ecuatorianos], etc.\n4. Extensión. A pesar de que el TUEP debe ser lo más abarcativo posible, debe ser lo más conciso que se pueda y evitarse redacciones demasiado extensas o rebuscadas.\n\nSubcampos:\n$a Título uniforme: es el único campo que se utilizará para aplicar lo descrito anteriormente."
        },
        "240": {
            "titulo": "Título Uniforme Subordinado",
            "ayuda": "Como concepto general, un Título Uniforme (TU) es un título estandarizado que pretende reunir bajo un mismo punto de acceso, las diferentes manifestaciones de una obra, facilitando así la recuperación de dichas incidencias de manera más precisa en un universo documental dado. De esta forma, arreglos, adaptaciones, ediciones en idiomas distintos al original, orquestaciones, grabaciones, videos, etc., que correspondan a una misma obra, pueden ser agrupados bajo este punto de acceso universal. También se conoce como título estandarizado o título preferido.\n\nConsideraciones generales:\n1. Elección. Al elegir el TU para un registro la primera opción es aquél por el cual la obra es comúnmente conocida en su idioma original en distintas ediciones. En caso de que la obra no haya tenido un recorrido histórico suficiente para contar con un título recurrente, entonces se puede acudir a alguna fuente de referencia externa autorizada. Si la obra no aparece reflejada en ninguna fuente externa, la agencia catalogadora puede redactar un TU que formará parte de su repertorio de autoridades local. Adicionalmente, los TUs se deben redactar tomando en cuenta los siguientes criterios y orden de prioridad:\n1.1. Título literario. Si se dispone de un título literario por el que comúnmente se conoce la obra, debe escogerse en primer lugar. Ejemplo: Alma llanera que puede usarse como TU, aunque el título en fuente (245) sea, por ejemplo: Alma llanera : joropo venezolano.\n1.2. Género o forma. En caso de que no se disponga de un título literario, se pueden agrupar todas las manifestaciones de una obra por su género o forma. Ejemplo: Valse, Tango, Sanjuanito, etc.\n1.3. Numeración. Si se dispone del dato, se puede agregar al TU la numeración de la obra. Ejemplo: Op. 5, N° 3, etc.\n1.4. Tonalidad. Aplicable solamente a obras concebidas en un lenguaje armónico funcional tradicional. Ejemplo: La mayor, Mib mayor, Sol menor, etc. La tonalidad se puede escoger de lista desplegable.\n2. Idioma. El idioma del TU debe ser el original en que fue publicada o más conocida la obra, indistintamente del idioma en que la obra se presente en la manifestación que se está catalogando.\n\nSubcampos:\n$a Título uniforme (NR): entrada principal del campo. Los TU literarios y los referidos a género o forma se registran en este subcampo. Ejemplos:\n240 10 $a Alma llanera\n240 10 $a Sanjuanito\n$k Subencabezamiento de forma: se utiliza cuando el documento que se cataloga constituye una parte o sección de una obra mayor, empleando términos como \"selección\", \"fragmento\", etc., los cuales se escogen de un menú desplegable. Ejemplo: 240 10 $aLucia de Lammermoor $kSelección\n$m Medio de interpretación: para indicar el medio sonoro en que se presenta la obra. Está predeterminado como \"piano\", con opción a modificarse si fuese necesario. Usar términos que abarquen la totalidad de la realidad sonora (orquesta de cuerdas, piano y orquesta, cuarteto de cuerdas, etc.), evitando detallar instrumento por instrumento.\n$n Número de parte o sección de la obra: úsese cuando la obra presente una numeración distintiva o número de Opus.\n$o Arreglo: para especificar si la obra que se cataloga es un arreglo; esta expresión estará predeterminada al seleccionar el subcampo.\n$p Nombre de parte o sección de la obra: usar cuando se catalogue una parte de una obra mayor claramente identificada, ya sea por título propio o por indicaciones de tempo o movimiento (Allegro, Scherzo, Rondó, etc.).\n$r Tonalidad: para especificar la tonalidad de la obra. Seleccionar desde un menú desplegable.\n\nEjemplos:\n240 10 $aPreludios $mpiano\n245 10 $aLa siesta $btres preludios: piano $cCarlos Guastavino"
        },
        "245": {
            "titulo": "Título Principal",
            "ayuda": "También conocido como \"Título diplomático\" o \"Título propiamente dicho\", el Título en Fuente (TF) recoge el nombre de la obra tal como aparece en el documento que se cataloga. Se compone de tres elementos: título, subtítulo y menciones de responsabilidad.\n\nConsideraciones generales:\n1. Transcripción. El TF debe transcribirse tal como aparece en el documento, exceptuando el uso de mayúsculas y las reglas de puntuación y ortografía, para lo cual deben seguirse las normas del idioma del centro catalogador. No se debe abreviar, parafrasear ni resumir información. En caso de identificarse información complementaria, esta debe registrarse como subtítulo en el subcampo correspondiente.\n2. Creación. Cuando el recurso catalogado no cuente con un TF propio, la agencia catalogadora puede asignar uno acorde con la naturaleza del mismo. Dicho título debe presentarse entre corchetes [].\n3. Erratas. Si se detecta algún error en la información del TF o en su ortografía o gramática, se debe transcribir tal como aparece en la fuente seguido de la indicación \"sic\" entre corchetes [sic]. De considerarse necesario, se puede complementar con una nota general en el campo 500.\n4. Interpolaciones. En especial en el caso de manuscritos, es válido insertar entre corchetes [] palabras que contribuyan a mejorar el sentido del TF. Asimismo, se pueden desarrollar abreviaturas presentes en el original, interpolando entre corchetes las letras o sílabas necesarias para su correcta comprensión.\n5. Menciones de responsabilidad. Corresponden a las personas o entidades que han contribuido a la creación, publicación o difusión de la obra, siendo el compositor la mención principal. Estas menciones deben transcribirse tal como aparecen en la fuente, incluyendo artículos, conectores, iniciales, abreviaturas y demás elementos. Cada persona o institución relacionada con la obra puede tener, a discreción del centro catalogador, una entrada como autor secundario en el campo 700.\n\nSubcampos:\n$a Título: para registrar la parte principal del TF tal como aparece en el documento.\n$b Subtítulo: se utiliza cuando existe información complementaria al título.\n$c Nombres en fuente: para registrar las menciones de responsabilidad, incluyendo compositor, copistas, editores, transcriptores u otras personas o entidades, tanto personales como institucionales.\n\nEjemplo:\n245 10 $aLa siesta $btres preludios: piano $cCarlos Guastavino"
        },
        "246": {
            "titulo": "Títulos Alternativos",
            "ayuda": "Úsese para registrar las variaciones del Título en Fuente (TF, campo 245) que puedan presentarse en el documento catalogado.\n\nConsideraciones generales:\n1. Tipología. Un Título Alternativo (TA) puede corresponder a una traducción a otro idioma (título paralelo) o a una modificación sustancial del TF en el mismo idioma, como la adición o sustracción de sustantivos, artículos u otro tipo de palabras.\n2. Fuente. Al igual que el TF (245), el TA debe registrarse únicamente si aparece en la fuente que se está catalogando, lo cual excluye títulos alternativos provenientes de fuentes de referencia externas. El TA puede encontrarse en la fuente principal de información (portada o encabezado musical), en la cubierta o el lomo de la edición, o en cualquier otra parte del documento. Es importante no confundir el TA con nombres de series o colecciones editoriales.\n3. Transcripción. El TA debe transcribirse tal como aparece en la fuente.\n4. Incidencias. Cuando la fuente presente más de un TA, queda a discreción de la agencia catalogadora registrar dichas variantes de manera parcial o total. En estos casos, el campo 246 podrá repetirse tantas veces como se estime necesario.\n5. Forma. Si el TA presenta una información principal y otra complementaria, esta última deberá registrarse como subtítulo en el subcampo correspondiente.\n\nSubcampos:\n$a Título: para registrar la parte principal del Título Alternativo tal como aparece en el documento.\n$b Subtítulo: se utiliza cuando existe información complementaria al título.\n$i Texto de visualización: para agregar información que contribuya a la comprensión o contextualización del Título Alternativo.\n\nEjemplo:\n245 10 $aChoros N° 5 $bAlma brasileira $bpour piano $cHeitor Villa-Lobos\n246 1# $iTitulo en cubierta: $aAlma brasileira\n246 1# $iTitulo en cubierta: $aL' âme brésilienne"
        },
        "250": {
            "titulo": "Edición",
            "ayuda": "Úsese para reflejar las particularidades de una edición tales como su secuencia (2da, 3ra ed., etc.), tipo (facsímil, urtext, etc.), status (nueva edición, edición revisada, etc.) o relación (edición conmemorativa, en honor a, etc.).\n\nSubcampos:\n$a Edición: para transcribir la mención de edición tal como aparece en la fuente.\n\nEjemplo:\n245 10 $aIntermezzo (N°3) $cManuel M. Ponce ; Revisión de Paolo Melio\n250 ## $aEdición especial Clema Ponce"
        },
        "264": {
            "titulo": "Producción / Publicación",
            "ayuda": "Diseñado para registrar información sobre la producción, publicación, distribución, fabricación y el copyright de un recurso musical.\n\nConsideraciones generales:\n1. Medio de reproducción. Diferenciar las siguientes categorías relacionadas con la existencia física de la obra:\n1.1. Producción: aplicable a manuscritos, es decir, documentos que no han sido sometidos a ningún proceso editorial formal (mecánico o digital). Incluye manuscritos digitales.\n1.2. Distribución: si en la fuente aparece un editor y un distribuidor, a criterio del centro catalogador se puede repetir el campo para diferenciar cada función.\n1.3. Fabricación: cuando la fuente ha sido impresa no por casas editoriales establecidas sino a través de imprentas, medios litográficos, talleres o similares.\n1.4. Copyright: para impresos que incluyen fecha de derecho de autor. Si también aparece fecha de edición o distribución, el campo puede repetirse para registrar cada dato de manera independiente.\n\n2. Indicadores:\nPrimer indicador: signo # predeterminado.\nSegundo indicador: seleccionar un número según la naturaleza del recurso:\n0 - Producción (manuscritos físicos o digitales)\n1 - Publicación (obras editadas formalmente)\n2 - Distribución (cuando difiere del editor)\n3 - Fabricación (imprenta, taller, litografía u otro medio no editorial)\n4 - Copyright (derecho de autor)\n\nSubcampos:\n$a Lugar: ciudad donde fue producida, publicada, distribuida o fabricada la obra.\n$b Nombre: nombre del editor, distribuidor o fabricante. No aplica a manuscritos.\n$c Fecha: fecha de producción, publicación, distribución, fabricación o copyright. En este último caso, debe antecederse el símbolo ©.\n\nEjemplo:\n245 10 $aSonatina $bpara piano $cCarlos Guastavino\n264 #1 $aBuenos Aires $bRicordi Americana $c2000\n264 #4 $bRicordi Americana $c©1950"
        },

        "300": {
            "titulo": "Descripción Física",
            "ayuda": "Úsese para detallar la extensión, las características visuales y el tamaño del documento físico.\n\nConsideraciones generales:\n1. Paginación:\n1.1. Usar \"páginas\" en impresos con paginación numerada. Si existen distintas formas de paginación, registrar cada una separada por coma. Ejemplo: VII, 29 páginas.\n1.2. Usar \"hojas\" en impresos sin paginación numerada.\n1.3. Usar \"folios\" en manuscritos.\n\n2. Dimensiones: registrar las medidas del documento físico original del cual se obtuvo la reproducción digital. Si no se dispone de este dato, omitir. Las dimensiones deben expresarse en centímetros (alto x ancho) seguidas de la abreviatura \"cm\".\n\n3. Abreviaturas: evitar el uso de abreviaturas como p., h., il., etc., excepto para expresar dimensiones.\n\n4. Imágenes: si la edición contiene ilustraciones, fotografías u otro material gráfico, indicarlo brevemente mediante la expresión \"ilustraciones\". De considerarse necesario, ampliar la información en el campo de notas.\n\nSubcampos:\n$a Extensión: cantidad de páginas, hojas o folios.\n$b Otras características físicas: para indicar la presencia de imágenes u otros elementos visuales.\n$c Dimensiones: medidas del documento físico.\n$e Material acompañante: para registrar material adicional asociado al recurso principal (por ejemplo, CD-ROM).\n\nEjemplo:\n245 10 $aSonatina $bpara piano $cCarlos Guastavino\n300 ## $a14 páginas $c29 x 20 cm."
        },
        "340": {
            "titulo": "Características Técnicas",
            "ayuda": "Úsese para especificar el medio físico en que se manifiesta el recurso musical, permitiendo diferenciar entre manuscrito, impreso, fotocopias u otros soportes.\n\nSubcampos:\n$d Ms/Imp: seleccionar desde una lista desplegable la opción que mejor se adapte a la fuente catalogada (por ejemplo: manuscrito, impreso).\n\nEjemplo:\n245 10 $aEstudio $bpara piano $cJuan B. Plaza\n340 ## $dmanuscrito"
        },
        "348": {
            "titulo": "Formato",
            "ayuda": "Se utiliza para identificar el formato de presentación musical del recurso.\n\nSubcampos:\n$a Formato: seleccionar de una lista desplegable el formato adecuado al recurso descrito. Para esta base de datos estará predeterminado el término \"partitura de piano\", el cual puede ser sustituido por otra opción según criterio del catalogador.\n\nEjemplo:\n245 10 $aEstudio $bpara piano $cJuan B. Plaza\n348 ## $apartitura de piano"
        },
        "382": {
            "titulo": "Medio de Interpretación",
            "ayuda": "Identifica el medio de interpretación especificando instrumentos y/o voces. Las opciones se seleccionan desde un menú desplegable, siendo \"piano\" el valor predeterminado.\n\nSubcampos:\n$a Medio de interpretación: para registrar el instrumento, voz o conjunto.\n$b Solista: se utiliza cuando el instrumento principal cumple un rol solista con acompañamiento.\n\nEjemplo:\n245 10 $aSonatina $bpara piano $cCarlos Guastavino\n382 ## $apiano"
        },
        "383": {
            "titulo": "Designación Numérica",
            "ayuda": "Registra la numeración serial de la obra, como números de opus o catálogos temáticos.\n\nConsideraciones generales:\n1. Esta información se registra únicamente si aparece explícitamente en la fuente.\n2. Si la obra presenta simultáneamente una secuencia numérica y un número de opus, ambos pueden consignarse en sus respectivos subcampos.\n\nSubcampos:\n$a Número de obra: para registrar secuencias numéricas distintas al opus (n°, I, V, primera, etc.), según la forma textual presentada en la fuente.\n$b Opus: para registrar el número de opus precedido de la abreviatura estándar \"op.\".\n\nEjemplo:\n245 10 Concierto para piano n° 1, op. 28 $cAlberto Ginastera\n383 ## $an° 1 $bop. 28"
        },
        "384": {
            "titulo": "Tonalidad",
            "ayuda": "Se utiliza para registrar la tonalidad de la obra musical.\n\nConsideraciones generales:\n1. Aplicable principalmente a música desarrollada en entornos armónicos funcionales tradicionales.\n2. La tonalidad se selecciona desde una lista desplegable según corresponda.\n\nSubcampos:\n$a Tonalidad: para registrar la tonalidad de la obra.\n\nEjemplo:\n245 10 $aEstudio $bpara piano $cJuan B. Plaza\n384 0# $aDo menor"
        },
        "490": {
            "titulo": "Serie",
            "ayuda": "Se utiliza para registrar el título de la serie o colección a la cual pertenece la obra catalogada, cuando corresponda. Se entiende por serie o colección un conjunto de obras trabajadas bajo un mismo criterio editorial, por lo cual este campo aplica únicamente a obras publicadas.\n\nSubcampos:\n$a Serie: para registrar el título de la serie o colección tal como aparece en la fuente principal de información.\n$v Volumen o secuencia: para reflejar la secuencia numérica dentro de la serie o colección.\n\nEjemplo:\n245 10 $aTeresa Carreño $bObras para piano $cEdición: Juan Francisco Sans y Laura Pita\n490 0# $aClásicos de la literatura venezolana $vvol. 8"
        },
        "500": {
            "titulo": "Nota General",
            "ayuda": "Los campos de notas se utilizan para ampliar, aclarar o justificar información de las áreas principales de la descripción.\n\nConsideraciones generales:\n1. Cada nota debe ser lo más concisa y precisa posible.\n2. Se recomienda iniciar con una nota que indique la fuente principal de información (por ejemplo: encabezado musical, portada, colofón, etc.), dejando constancia del lugar de donde se obtuvieron los datos.\n3. Las notas posteriores quedan a criterio del catalogador y pueden seguir el orden de las áreas ISBD: título y responsabilidad, edición, publicación, descripción física, serie, números normalizados y notas de ejemplar.\n4. Cuando se requieran varias notas sobre un mismo tema, pueden unirse en una sola entrada separadas por punto, espacio, guion largo, espacio (. — ). Si corresponden a áreas distintas, se recomienda repetir el campo 500.\n5. Se recomienda el uso de citas textuales cuando sea pertinente, indicando el lugar exacto del documento donde aparece la información.\n6. Las interpolaciones o información tomada de fuentes externas deben colocarse entre corchetes [] y, de ser posible, declarar la fuente."
        },
        "505": {
            "titulo": "Contenido",
            "ayuda": "Se utiliza para registrar el contenido detallado de las obras que conforman una colección impresa o manuscrita.\n\nConsideraciones generales:\n1. Formato: para este catálogo se registran únicamente título y autor, separados por espacio, barra inclinada, espacio. Cada obra se separa por espacio, doble raya, espacio (--).\n2. Autoría: si todas las obras son del mismo autor, basta con registrar solo los títulos. Si son de distintos autores, se mantiene el formato título / autor.\n3. Secuencia: debe respetarse el orden de aparición en el documento. Si se considera necesario, se puede numerar el contenido aunque no aparezca así en la fuente.\n4. Subcolecciones: cuando la colección se organiza en conjuntos internos, se reflejará indicando primero el título de la subcolección seguido del contenido correspondiente.\n\nEjemplo:\n130 0# $a[N°] 2 Varios autores\n505 00 $aDulce Misiva / Maurice Yvain -- Melancolías : pasillo instrumental / Alejandro Lasso -- Amarga despedida : (pasillo) / [autor desconocido]."
        },
        "520": {
            "titulo": "Sumario",
            "ayuda": "Nota sin formato específico destinada a resumir el alcance, naturaleza, estructura o contenido general de la obra musical.\n\nConsideraciones generales:\n1. Debe ser concisa y precisa, siguiendo los criterios establecidos para la nota general.\n2. Puede utilizarse para describir la estructura de la obra, como movimientos, partes o secciones.\n3. Cuando se considere pertinente, puede incluir una breve nota musicológica sobre aspectos históricos o analíticos de la obra.\n\nEjemplo:\n245 10 $aDanzas argentinas $bop. 2, para piano $cAlberto Ginastera\n520 ## Obra compuesta en tres movimientos: I. Danza del viejo boyero, II. Danza de la moza donosa, III. Danza del gaucho matrero"
        },
        "545": {
            "titulo": "Datos Biográficos",
            "ayuda": "Se utiliza para ofrecer un resumen biográfico del compositor, con una extensión máxima recomendada de hasta 200 palabras.\n\nSubcampos:\n$a Datos biográficos del compositor: contiene el resumen biográfico.\n$u URL: enlace a la fuente de donde se obtuvo la información, permitiendo al usuario ampliar el contenido.\n\nEjemplo:\n245 10 $aDanzas argentinas $bop. 2, para piano $cAlberto Ginastera\n545 0# $aAlberto Ginastera (1916-1983) es una figura central de la música latinoamericana, cuya obra evolucionó del nacionalismo hacia lenguajes de vanguardia, integrando técnicas modernas sin perder la identidad cultural.\n$u https://es.wikipedia.org/wiki/Alberto_Ginastera"
        },

        "650": {
            "titulo": "Materias",
            "ayuda": "Las materias o palabras clave permiten agrupar obras que comparten características comunes bajo términos controlados, regidos por fuentes de autoridad.\n\nConsideraciones generales:\n1. Autoridad: la fuente principal recomendada es la Biblioteca Nacional del país correspondiente. En su defecto, puede recurrirse a la Biblioteca Nacional de España o a la Library of Congress. Si no existe un término adecuado, el centro catalogador puede crear uno e incorporarlo a su tesauro local.\n2. Para este catálogo se emplearán preferentemente dos materias principales:\n   a) Medio sonoro: Música para piano.\n   b) Género o forma musical: el género o forma correspondiente, en plural y con especificación del medio (ej.: Valses (piano)).\n3. Subdivisiones: se pueden añadir subdivisiones geográficas y cronológicas si se considera pertinente.\n\nSubcampos:\n$a Materia: término temático principal.\n$y Subdivisión cronológica: siglo de composición.\n$z Subdivisión geográfica: país y, opcionalmente, ciudad (repitiendo el subcampo).\n\nEjemplo:\n245 10 $aSonata N° 3 $bopus para piano $cpor Francisco Salgado A.\n650 04 $aMúsica para piano $ySiglo XX $zEcuador $zLoja\n650 04 $aSonatas (piano) $ySiglo XX $zEcuador $zLoja"
        },
        "700": {
            "titulo": "Nombre Relacionado",
            "ayuda": "Se utiliza para registrar, como puntos de acceso secundarios, los nombres de personas distintas al compositor principal que hayan contribuido a la producción de la obra.\n\nConsideraciones generales:\n1. Autoridad: se debe utilizar la forma autorizada del nombre según fuentes de autoridad.\n2. Estructura: Apellidos, Nombres.\n3. Función: debe indicarse la contribución del colaborador mediante un término seleccionado de un menú desplegable.\n4. Repetibilidad: el campo puede repetirse tantas veces como sea necesario.\n\nSubcampos:\n$a Apellidos, Nombres: nombre controlado del colaborador.\n$c Término asociado al nombre: títulos, cargos u honoríficos.\n$d Coordenadas biográficas: fechas de nacimiento y muerte (ej.: 1960-2022 o 1960-).\n$e Función: arreglista, editor, copista, dedicatario, compositor, entre otros.\n$j Autoría: atribuida, certificada o errónea.\n\nEjemplo:\n245 10 $aTeresa Carreño $bObras para piano $cEdición: Juan Francisco Sans y Laura Pita\n700 1# $aSans, Juan Francisco $d1960-2022 $eeditor\n700 1# $aPita, Laura $eeditor"
        },
        "710": {
            "titulo": "Entidad Relacionada",
            "ayuda": "Se utiliza para registrar entidades o instituciones que han tenido una participación secundaria en la producción de la obra.\n\nConsideraciones generales:\n1. Autoridad: debe utilizarse la forma autorizada del nombre institucional.\n2. Función: debe especificarse la contribución de la entidad mediante un término seleccionado de un menú desplegable.\n3. Repetibilidad: el campo puede repetirse tantas veces como sea necesario.\n4. Elegibilidad: la creación de un asiento secundario para editoriales reflejadas en 264 queda a criterio del centro catalogador.\n\nSubcampos:\n$a Entidad relacionada: nombre de la institución.\n$e Función: coeditor, editor, dedicatario, patrocinante, lugar de ejecución, lugar de estreno.\n\nEjemplo:\n245 10 $aTeresa Carreño $bObras para piano $cEdición: Juan Francisco Sans y Laura Pita\n710 2# $aFondo Editorial de Humanidades y Educación. Universidad Central de Venezuela $ecoeditor\n710 2# $aFundación Vicente Emilio Sojo $ecoeditor"
        },
        "773": {
            "titulo": "Colección",
            "ayuda": "Se utiliza cuando se está catalogando una obra que forma parte de una colección y se desea enlazar el registro de la parte componente con el registro madre.\n\nConsideraciones generales:\n1. Relación: se emplea únicamente en el registro de la parte componente.\n2. Estructura: si la colección es de autor individual, se usa autor–título; si es de varios autores, solo título.\n\nSubcampos:\n$a Compositor: nombre del autor del documento fuente (solo si es colección de autor único).\n$t Título de la colección: debe coincidir con el campo 245 o 130 del registro madre.\n$w Número de documento fuente: número de control (001) del registro madre.\n\nEjemplo:\n001 000006\n245 10 $aDulce misiva $cpor Maurice Yvain\n773 1# $t[N°] 2 Varios autores $w000001"
        },
        "774": {
            "titulo": "Obra en esta Colección",
            "ayuda": "Se utiliza cuando se está catalogando el documento madre de una colección y se desean crear entradas analíticas para cada obra que la integra.\n\nConsideraciones generales:\n1. Relación: se emplea después de describir el contenido en el campo 505.\n2. Encabezamiento principal: por autor (campo 100) o por título uniforme (campo 130), según corresponda.\n3. Repetibilidad: se repite una vez por cada obra integrante de la colección.\n\nSubcampos:\n$a Compositor: autor de la obra individual.\n$t Título: título de la obra individual.\n$w Número de obra: número de control (001) del registro individual.\n\nEjemplo:\n774 1# $aYvain, Maurice $tDulce misiva $w000006\n774 1# $aLasso, Alejandro $tMelancolías : pasillo instrumental $w000007"
        },
        "787": {
            "titulo": "Otras relaciones",
            "ayuda": "Se utiliza para establecer relaciones no jerárquicas entre obras que no corresponden a la relación colección–parte componente.\n\nConsideraciones generales:\n1. Tipos de relación:\n   a) Obras derivadas: variaciones, paráfrasis, fantasías u obras basadas en otra previa.\n   b) Unidad documental compartida: dos obras que comparten un mismo soporte físico sin jerarquía entre ellas.\n2. En relaciones recíprocas, ambas obras deben contener una entrada 787.\n\nSubcampos:\n$a Compositor: autor de la obra relacionada.\n$t Título: título de la obra relacionada.\n$w Número de obra: número de control (001) del registro relacionado.\n\nEjemplo:\n245 10 $aEmma Mercedes $bvalss [sic] $cAlfonso Dolberg\n787 1# $a[compositor no identificado] $tVioletas y rosas : pasodoble flamenco $w000024"
        },
        "852": {
            "titulo": "Ubicación",
            "ayuda": "Se utiliza para identificar la localización física de un ítem. Contiene información esencial para ubicar el ejemplar, como el nombre de la biblioteca, la sububicación o colección, y la signatura topográfica. Es un campo repetible que permite gestionar múltiples copias y detallar su disponibilidad.\n\nConsideraciones generales:\n1. Ubicación: la utilidad principal de este campo es declarar de dónde se ha obtenido la versión digital que forma parte de la UNL-BLMP.\n2. Autoridad: el poseedor de la fuente puede ser una persona, familia o institución. La forma de entrada seleccionada debe formar parte del repertorio de autoridades interno de la UNL-BLMP.\n3. Nomenclatura: se debe respetar el sistema de clasificación original utilizado por la persona, familia o institución que resguarda el material. En caso de no existir un sistema establecido, se puede asignar uno con fines informativos y administrativos o declarar su inexistencia. En ambos casos, la información debe colocarse entre corchetes. De ser necesario, puede añadirse una nota general aclaratoria.\n\nSubcampos:\n$a Institución o persona: nombre de la persona, familia o institución que custodia el material.\n$c Estantería: ubicación física dentro del sistema de clasificación original, si corresponde.\n$h Signatura original: signatura con la que se identifica el original en el archivo que lo resguarda.\n\nEjemplo:\n245 10 $aSonata N° 3 $bOpus para piano $cpor Francisco Salgado A.\n500 ## $aDatos obtenidos de portada.\n500 ## $aObra perteneciente al Archivo de la Familia De La Torre Salgado. No posee número de clasificación local.\n852 ## $aArchivo Familiar De La Torre Salgado $h[sin signatura local]"
        },
        "856": {
            "titulo": "Disponible",
            "ayuda": "Se utiliza para ofrecer acceso online a versiones digitales de las obras que forman parte de la UNL-BLMP.\n\nConsideraciones generales:\n1. Alojamiento: si la persona, familia o institución que custodia el original dispone de acceso digital al mismo, la URI correspondiente se registra en este campo.\n2. Política institucional: como política de la UNL-BLMP, se contará con un sistema de servidores e interfaz propios para ofrecer versiones digitales del acervo. No obstante, siempre que se disponga de la información, se recomienda facilitar adicionalmente el acceso digital original.\n\nSubcampos:\n$u URI: dirección electrónica que permite el acceso a la versión digital de la obra.\n$y Texto del enlace: texto introductorio o descriptivo del enlace (ej.: \"Disponible:\", \"Consultar en ubicación original:\").\n\nEjemplo:\n245 10 $aTres estudios $cby Leonardo Cárdenas\n856 4# $yDisponible para su adquisición: $uhttps://www.cayambismusicpress.com/cardenas-tres-estudios-p/cmp-1619.htm"
        }


    }
}